<div class="col-xl-8 col-lg-7">
                      <div class="services-details__right">
                          <h3 class="services-details__title">أنظمة استثمارية متعددة</h3>
                          <p class="services-details__text-1">تضمن  <a href="https://manshurat.org/node/14680">قانون الاستثمار رقم 72 لسنة 2017</a> العديد من الأنظمة الاستثمارية التي يمكن للمستثمرين الاختيار فيما بينها لتأسيس مشروعاتهم الاستثمارية:</p>
                          <h3 class="services-details__title-2">الاستثمار الداخلي:</h3>
                          <p class="services-details__text-2">•	يشمل الاستثمار الداخلي جميع المشروعات الاستثمارية التي تقام في المناطق المحلية بحيث لا تكون المنطقة التي يقام عليها المشروع منطقة حرة، ويسمح للمستثمرين الأجانب بامتلاك المشروعات الاستثمارية التي يقيمونها على الأراضي المصرية بالكامل.
<br> •	ينظم قانون الاستثمار رقم 72 لسنة 2017 عملية تأسيس الشركات من خلال الاستثمارالداخلي
<br> •	 مراكز خدمات المستثمرين حيث تتولى هذه المراكز تقديم خدمات تأسيس الشركات وإنشاء فروعها، وتغيير النشاط وأعمال التصفية وغيرها من المسائل المتصلة بالشركات، وتتمتع مشروعات الاستثمار الداخلي بالحوافز العامة والخاصة والإضافية المنصوص عليها في قانون الاستثمار.
</p>
                          <div class="services-details__feature-box">
                          <h3 class="services-details__title-2">المناطق الحرة :</h3>
                          <p class="services-details__text-2">•	جزء من أراضي الدولة إلا إنها لا تخضع للنواحي الجمركية والاستيرادية والضريبية المعمول بها داخل البلاد.
<br> •	يتم إقامتها بالقرب من الموانئ البحرية والجوية للاستفادة من موقع مصر الجغرافي
</p>
<div class="services-details__feature-box">
  <div class="services-details__img">
    <img src="assets/images/blog/m1.jpg" class="pulse">
                            </div>
                            <br>
                            <h4>تتمتع المناطق الحرة المصرية بمزايا وحوافز وضمانات تعُد الأفضل بالنسبة لمثيلاتها على مستوى العالم، والتي يتمثل أهمها فيما يلي : </h4>
                            <br>
                            <div class="services-details__img">
                              <img src="assets/images/blog/m2.jpg" alt="">
                            </div>
                          
                            <h3 class="services-details__title-2">المناطق الاستثمارية :</h3>
                            <p class="services-details__text-2">•	منطقة جغرافية محُددة المساحة والحدود تخُصص لإقامة نشاط معين أو أكثر من الأنشطة الاستثمارية المتخصصة وغيرها من الأنشطة المكُملة لها، ويتم إنشاء هذه المناطق بقرار من رئيس مجلس الوزراء.
                              <br> •	يكون لكل منطقة استثمارية مطور يرخص له بإنشاء المنطقة أو إدارتها أو تطويرها أو  تنميتها والترويج لها وفق البرنامج الزمني المحُدد بقرار الإنشاء.
                              <br> •	تعتبر المناطق التكنولوجية أحد صور المناطق الاستثمارية ولكنها تتخصص في مجال صناعة تكنولوجيا المعلومات والاتصالات <br><a  href="https://www.gafi.gov.eg/Arabic/StartaBusiness/InvestmentZones/Pages/default.aspx">اضغط هنا للمزيد من المعلومات عن الأنظمة الاستثمارية </a></p>
                              <div class="services-details__img">
                                <br>
                                <img src="assets/images/blog/m3.jpg" alt="">
                              </div>
                              <h3 class="services-details__title-2">	تتمتع المناطق الاستثمارية بالعديد من المزايا، والتي يتمثل أهمها فيما يلي :</h3>
                              <div class="services-details__img">
                                <br>
                                <img src="assets/images/blog/m4.jpg" alt="">
                              </div>

                            
                                      </div>
                                  </div>
                            