<div class="col-xl-8 col-lg-7">
                      <div class="services-details__right">
                          <h3 class="services-details__title"> القطاعات الاقتصادية : </h3>
                          <p class="services-details__text-1">من اهم القطاعات الاقتصادية التي تعكس مدى تقدم الدول وقد نجح القطاع في تحقيق معدلات نمو إيجابية خلال
الأربع سنوات الماضية ليتمكن بذلك من حماية الاقتصاد المصري في أوقات الازمات حيث حقق معدلات نمو
وتشغيل مرتفعة في المشروعات القومية التي تبناها السيد الرئيس وفى مقدمتها مشروع قناة السويس والمشروع
القومي للطرق وعدد من المشروعات الكبيرة الجديدة العملاقة كمشروع العاصمة الإدارية الجديدة والعلمين
الجديدة والمنصورة الجديدة التي ساهمت في عودة النشاط الى قطاع التشييد <a  href="https://www.investinegypt.gov.eg/Arabic/Pages/whyegypt.aspx#31">اضغط هنا للمزيد من المعلومات عن  القطاعات الاقتصادية </a></p>
<h3 class="services-details__title-2">   مؤرشات القطاع خلال العام المالي 2021 / 2020 </h3>
<div class="services-details__img">
  <img src="assets/images/blog/IMG-9643.jpg" class="slideLeft">
</div>
<h3 class="services-details__title-2">قطاع النقل واللوجيستيات : </h3>
<p class="services-details__text-2">•	تعطي الدولة المصرية أهمية خاصة لقطاع النقل ومشروعاته ضمن استراتيجيتها الطموحة لتوفير وتكامل شبكات ووسائل النقل المختلفة لخدمة مسيرة التنمية الشاملة، وتحقيق التوازن بين المتطلبات الاجتماعية، والاقتصادية، والبيئية، هذا بالإضافة إلى تحقيق طفرة في مستوى الخدمات المقدمة للمواطنين، وتوفير أعلى معايير السلامة والأمان، فضلا عن تسهيل حركة النقل التجاري، وتحفيز بيئة الاستثمار.
  <br> •	وتقوم مصر بتنفيذ استراتيجية متكاملة لتطوير منظومة النقل من خلال خطة واضحة تشمل كافة قطاعات النقل مثل (الطرق والكباري - السكك الحديدية - مترو الأنفاق - النقل البحري - النقل النهري - الموانئ الجافة واللوجستيات - النقل الجوي)، وتتفق هذه الاستراتيجية مع رؤية التنمية المستدامة بالدولة حتى عام 2030، وتحقق الترابط والتكامل فيما بينها مع وضع آليات محددة ودقيقة لمتابعة تنفيذها بالشكل الصحيح.
</p>
<h3 class="services-details__title-2">أهم مؤشرات القطاع خلال العام المالي 2021/2020  : </h3>
<div class="services-details__img">
   <img src="assets/images/blog/mn.jpg" class="slideLeft"> <!--slideLeft animation -->
</div>
<h3 class="services-details__title-2">قطاع الزراعة  : </h3>
<p class="services-details__text-2">يشُكل قطاع الزراعة مصدراً رئيسياً لتحقيق الأمن الغذائي، وتوفير المحاصيل الاستراتيجية والتصديرية، ويكتسب أهمية خاصة نظراً لعلاقاته التشابكية مع القطاعات الأخرى في الدولة، بالإضافة إلى كونه قطاع كثيف العمالة، ويمُثل المورد الأساسي لمدخلات القطاع الصناعي. وفي ظل توجه الدولة الاستراتيجي للنهوض بهذا القطاع تم العمل على تطوير أساليب الزراعة، وتحسين الإنتاجية من خلال الاعتماد على التقنيات الحديثة، وتوظيف التكنولوجيا الرقمية والحيوية لتحقيق التنمية بها، وتحقيق أعلى منفعة اقتصادية داخلياً وخارجياً.</p>
<h3 class="services-details__title-2">أهم مؤشرات القطاع خلال العام المالي 2021/2020  : </h3>
<div class="services-details__img">
   <img src="assets/images/blog/c.jpg" class="slideLeft"> <!--slideLeft animation -->
</div>
<h3 class="services-details__title-2">قطاع الصناعة : </h3>
<p class="services-details__text-2"> تقوم الصناعة بدور هام وحاسم في عملية التنمية حيث أن التجارب الناجحة في النمو هي التي يتوجه فيها الجزء الأكبر من التدفقات الاستثمارية إلى القطاعات الأكثر قدرة على توفير فرص عمل جديدة أو إضافة قيمة مضُافة حقيقية إلى الاقتصاد القومي.  وقد أسفرت الجهود الكبيرة التي بذلتها الحكومة بدعم وتوجيه من القيادة السياسية عن تبني العديد من المبادرات الداعمة للصناعة الوطنية، ومساندتها بإجراءات وقرارات جريئة ساهمت في تخفيف حدة أزمة انتشار فيروس كورونا عليها، والحفاظ على معدلات الإنتاج والتصدير لمختلف الأسواق الخارجية <a  href="http://www.mti.gov.eg/Arabic/Pages/default.aspx">اضغط هنا للمزيد من المعلومات عن قطاع الصناعة</a></p>
<h3 class="services-details__title-2">أهم مؤشرات القطاع خلال العام المالي 2021/2020  : </h3>

<div class="services-details__img">
   <img src="assets/images/blog/a.jpg" class="slideLeft"> <!--slideLeft animation -->
</div>
<div class="mt-3" style="width: 100%; text-align: center;">
  <a href="#" class="thm-btn main-slider__btn">المزيد</a>
</div>
                                          </div><!-- /.inner -->
                                      </div>
                                  